{
  "data": {
    "id": 410,
    "apply_result_id": 184,
    "prize_id": 3,
    "period_id": 164,
    "apply_branch_id": 270,
    "apply_branch_name": "；二级",
    "apply_user_remark": "我来自山西却在山东获奖，感动",
    "apply_user_desc": "哈哈哈我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动我来自山西却在山东获奖，感动",
    "pro_comment": "热",
    "headPhotos": [
      {
        "id": 364,
        "type": 1,
        "pid": 0,
        "foreignId": 410,
        "foreignType": 200,
        "sort": 1,
        "fileName": "美女.jpeg",
        "filePath": "410/410/1505447093758.jpeg",
        "fileSize": 8148,
        "fileSuffix": "jpeg",
        "fileType": 0,
        "useType": 0,
        "coverId": 0,
        "name": "美女.jpeg",
        "createUserName": "wangdayu",
        "createIP": "192.168.105.46",
        "createTime": "2017-09-15 11:36:17",
        "extend4": 0,
        "extend5": 0.0
      }
    ],
    "videos": [
      {
        "id": 365,
        "type": 2,
        "pid": 0,
        "foreignId": 410,
        "foreignType": 200,
        "sort": 1,
        "fileName": "OPPO R7 拍照篇.mp4",
        "filePath": "410/410/1505447093791.mp4",
        "fileSize": 29454452,
        "fileSuffix": "mp4",
        "fileType": 1,
        "useType": 0,
        "coverId": 0,
        "name": "OPPO R7 拍照篇.mp4",
        "createUserName": "wangdayu",
        "createIP": "192.168.105.46",
        "createTime": "2017-09-15 11:36:17",
        "extend4": 0,
        "extend5": 0.0
      }
    ],
    "createUserName": "xiaoyuzi",
    "createIP": "192.168.105.46",
    "createTime": "2017-09-15 11:21:29",
    "modifyUserName": "wangdayu",
    "modifyIP": "192.168.105.46",
    "modifyTime": "2017-09-15 11:42:41",
    "extend4": 0,
    "extend5": 0.0
  },
  "code": "1"
}
